tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "atool"
brew "bat"
brew "blueutil"
brew "cmake"
brew "coreutils"
brew "curlie"
brew "ddrescue"
brew "docutils"
brew "dog"
brew "dpkg"
brew "dua-cli"
brew "exa"
brew "exercism"
brew "exiftool"
brew "exiv2"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fx"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "git-workspace"
brew "gitlab-runner"
brew "glab"
brew "glances"
brew "gnupg"
brew "pkcs11-helper"
brew "gnupg-pkcs11-scd"
brew "gpgme"
brew "graphicsmagick"
brew "htop"
brew "hwatch"
brew "jdupes"
brew "jpegoptim"
brew "jq"
brew "k9s"
brew "lazydocker"
brew "libiconv"
brew "libpst"
brew "libyaml"
brew "lsd"
brew "mas"
brew "mcfly"
brew "mmv"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nnn"
brew "node"
brew "ntp"
brew "pcsc-lite"
brew "pinentry-mac"
brew "procs"
brew "pwgen"
brew "qpdf"
brew "rcm"
brew "re2"
brew "rhash"
brew "ripgrep"
brew "runit"
brew "sevenzip"
brew "shellcheck"
brew "starship"
brew "tmate"
brew "tmux"
brew "vale"
brew "vault"
brew "watch"
brew "wxwidgets"
brew "yamllint"
brew "yq"
cask "adobe-acrobat-reader"
cask "aldente"
cask "alt-tab"
cask "amethyst"
cask "chromedriver"
cask "discord"
cask "dropbox"
cask "easy-move-plus-resize"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-sans"
cask "font-new-york"
cask "font-sf-mono"
cask "font-sf-pro"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "iterm2-beta"
cask "libreoffice"
cask "opera"
cask "rancher"
cask "rar"
cask "raycast"
cask "scroll-reverser"
cask "skype"
cask "ukelele"
cask "whatsapp"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Bee DICOM Viewer", id: 1590273176
mas "Bitwarden", id: 1352778147
mas "Duplicate File Finder", id: 1032755628
mas "Noir", id: 1592917505
mas "Slack", id: 803453959
