tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homeport/tap"
tap "jdx/tap"
tap "koekeishiya/formulae"
tap "ohueter/tap"
tap "prezi/security", "git@github.com:prezi/homebrew-security"
brew "xz"
brew "atool"
brew "automake"
brew "awscli"
brew "bash"
brew "libssh2"
brew "bat"
brew "blueutil"
brew "certifi"
brew "coreutils"
brew "difftastic"
brew "docutils"
brew "gnu-tar"
brew "dpkg"
brew "entr"
brew "exercism"
brew "exiftool"
brew "exiv2"
brew "libgit2"
brew "eza"
brew "icu4c"
brew "ffmpeg"
brew "findutils"
brew "flyctl"
brew "fzf"
brew "gh"
brew "git"
brew "glab"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "helmfile"
brew "htop"
brew "icloudpd"
brew "jdupes"
brew "jnv"
brew "jpegoptim"
brew "jq"
brew "k9s"
brew "krew"
brew "kubectx"
brew "lft"
brew "mas"
brew "mcfly"
brew "mise"
brew "mmv"
brew "moreutils"
brew "ncdu"
brew "neovim"
brew "node"
brew "pdftohtml"
brew "pkg-config"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "pyyaml"
brew "rcm"
brew "rhash"
brew "ripgrep"
brew "ripsecrets"
brew "rust"
brew "shellcheck"
brew "shfmt"
brew "sk"
brew "starship"
brew "stern"
brew "teleport"
brew "terraform"
brew "tmux"
brew "velero"
brew "watch"
brew "wget"
brew "wxwidgets"
brew "yamllint"
brew "yq"
brew "zellij"
brew "zlib"
brew "zsh-autosuggestions"
brew "homeport/tap/dyff"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "ohueter/tap/autokbisw"
brew "prezi/security/aws-login"
brew "prezi/security/ptp"
cask "adobe-acrobat-reader"
cask "aldente"
cask "alt-tab"
cask "bettertouchtool"
cask "darktable"
cask "doll"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-sans"
cask "font-new-york"
cask "font-sf-pro"
cask "google-drive"
cask "iterm2@beta"
cask "opera"
cask "orbstack"
cask "raycast"
cask "spaceman"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "Bitwarden", id: 1352778147
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "‎WhatsApp", id: 310633997
vscode "animus-coop.vscode-elixir-mix-formatter"
vscode "benvp.vscode-hex-pm-intellisense"
vscode "bradlc.vscode-tailwindcss"
vscode "gitlab.gitlab-workflow"
vscode "jakebecker.elixir-ls"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "pantajoe.vscode-elixir-credo"
vscode "phoenixframework.phoenix"
