tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "prezi/security", "git@github.com:prezi/homebrew-security"
brew "atool"
brew "automake"
brew "docutils"
brew "xz"
brew "awscli"
brew "bash"
brew "libssh2"
brew "bat"
brew "borgbackup"
brew "borgmatic"
brew "certbot"
brew "cmake"
brew "coreutils"
brew "gnu-tar"
brew "dpkg"
brew "exercism"
brew "exiftool"
brew "exiv2"
brew "eza"
brew "findutils"
brew "flyctl"
brew "fwup"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gitleaks"
brew "glab"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "gpgme"
brew "graphicsmagick"
brew "heimdal"
brew "helmfile"
brew "htop"
brew "httpstat"
brew "icu4c"
brew "jdupes"
brew "jpegoptim"
brew "jq"
brew "k9s"
brew "krew"
brew "kubectx"
brew "lefthook"
brew "lft"
brew "libiconv"
brew "libyaml"
brew "lsd"
brew "mas"
brew "mcfly"
brew "mise"
brew "mmv"
brew "moreutils"
brew "ncdu"
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "pkg-config"
brew "pssh"
brew "pwgen"
brew "pyenv"
brew "rcm"
brew "re2"
brew "rhash"
brew "ripgrep"
brew "ripsecrets"
brew "runit"
brew "shellcheck"
brew "shfmt"
brew "squashfs"
brew "starship"
brew "stern"
brew "teleport"
brew "terraform"
brew "tmate"
brew "tmux"
brew "vale"
brew "vault"
brew "velero"
brew "watch"
brew "wxwidgets"
brew "yamllint"
brew "yq"
brew "zlib"
brew "zsh-autosuggestions"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "prezi/security/aws-login"
brew "prezi/security/ptp"
cask "aldente"
cask "alt-tab"
cask "amazon-chime"
cask "bettertouchtool"
cask "discord"
cask "doll"
cask "dropbox"
cask "font-fira-sans"
cask "font-monaspace-nerd-font"
cask "font-new-york"
cask "font-sf-mono"
cask "font-sf-pro"
cask "font-source-code-pro"
cask "font-source-sans-3"
cask "font-source-serif-4"
cask "google-chrome"
cask "google-drive"
cask "iterm2-beta"
cask "opera"
cask "orbstack"
cask "raycast"
cask "scroll-reverser"
cask "spaceman"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "Bitwarden", id: 1352778147
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "‎WhatsApp", id: 310633997
vscode "animus-coop.vscode-elixir-mix-formatter"
vscode "benvp.vscode-hex-pm-intellisense"
vscode "bradlc.vscode-tailwindcss"
vscode "gitlab.gitlab-workflow"
vscode "jakebecker.elixir-ls"
vscode "pantajoe.vscode-elixir-credo"
vscode "phoenixframework.phoenix"
